bth_about = {
    'ru': 'Узнать больше о rpiClub 📈',
    'eng':''
}

bth_contacts = {
    'ru': 'Узнать больше о rpiClub 📈',
    'eng':''
}


bth_list = {
    'ru': 'Список услуг 📚',
    'eng':''
}

bth_expert = {
    'ru': 'Консультация 🙋‍♂️',
    'eng':''
}

bth_profile = {
    'ru': 'Профиль 💼',
    'eng':''
}

bth_forum = {
    'ru': 'Форум 📌',
    'eng':''
}

bth_consultation_message = {
    'ru': 'Консультация по переписке ✉️',
    'eng':''
}

bth_consultation_phone = {
    'ru': 'Консультация по телефону 📞',
    'eng':''
}

bth_consultation_local = {
    'ru': 'Консультация в офисе 📍',
    'eng':''
}

bth_ancet = {
    'ru': 'Заполнить анкету 🔖',
    'eng':''
}

bth_history = {
    'ru': 'История услуг 🗄',
    'eng':''
}

bth_topup = {
    'ru': 'Пополнить баланс 💸',
    'eng':''
}


bth_withdraw = {
    'ru': 'Вывод средств 💰',
    'eng':''
}


